[
    {
        "speech_id": 8988523656723037673,
        "bills": "1. 교정공제회법 일부개정법률안(박홍근 의원 대표발의)",
        "member_name": "수석전문위원 박장호",
        "speech_text": "보고드리겠습니다. 법안심사자료 2쪽입니다. 개정안은 교정공제회가 개인정보 보호법에 따른 민감정보 중 건강에 관한 정보와 고유식별정보를 처리할 수 있도록 근거를 마련하고 처리되는 해당 정보를 개인정보 보호법에 따라 보호하려는 것입니다. 현재 교정공제회는 교정공무원의 생활안정과 복지증진을 위한 각종 사업을 운영하고 있는데 주요 사업은 퇴직급여금 지급, 공상을 입는 등의 회원에 대한 교정원호금 지급 또 금원의 대여 등도 하고 있습니다. 5쪽에 공제회 업무에 관한 조문이 첨부되어 있습니다. 현재 공제회가 이러한 업무 수행 과정에서 건강에 관한 정보와 고유식별정보의 처리가 필요한 경우가 발생하고 있는데 현행법에서는 교정공제회의 회원 등의 건강에 관한 개인정보 등의 처리에 대한 별도의 법적 근거가 없는 상태입니다. 참고로 6쪽을 잠시 봐 주시면 민감정보와 고유식별정보는 개인정보 보호법에서 원칙적으로 처리를 금지하도록 지금 규정을 하고 있습니다. 다만 예외적으로 법령에서 허용하는 경우에는 처리가 가능하도록 하는 체계를 갖추고 있기 때문에 개정안은 이를 해결하기 위한 그런 내용입니다. 따라서 개정안이 공제회 업무 수행을 보다 원활하게 하기 위한 목적으로 이런 내용을 개정하는 것은 타당하다고 보입니다. 또한 참고로 유사 입법례가 있습니다. 8쪽을 보시면 경찰공제회법, 대한소방공제회법, 한국교직원공제회법 등에서 각 공제회가 회원 등의 민감정보 및 고유식별정보 처리 근거를 두고 있습니다. 이상입니다."
    },
    {
        "speech_id": 3035271439153016496,
        "bills": "2. 민영교도소 등의 설치․운영에 관한 법률 일부개정법률안(정부 제출)",
        "member_name": "수석전문위원 박장호",
        "speech_text": "보고드리겠습니다. 소위 자료 11쪽입니다. 지금 현재 현행법에서는 과태료 상한액을 1000만 원으로 동일하게 설정하고 있습니다. 개정안은 2019년도 2월에 법제처가 각 부처에 권고한 과태료 금액 지침에 맞추어서 과태료 부과 수준을 법률위반행위에 따라 300만 원에서 1000만 원으로 차등을 두고 있는 내용입니다. 13쪽 보시면 지금 현행 과태료 금액과 개정안에 따라 변경된 내용을 정리를 해 놓았습니다. 특징을 좀 말씀드리면 인가나 승인 관련 의무 위반을 1000만 원 이하로 규정을 하고요, 신고나 회계 관련 의무 위반은 500만 원 이하 또 경미한 보고의무 위반은 300만 원 이하로 위반행위의 성격에 맞게 그룹별로 세분화한 내용입니다. 개정안이 위반행위 정도에 따라 책임을 부과할 수 있다는 측면에서는 타당한 입법조치로 보입니다. 또한 개정안이 현행 규정 중에서 민영교도소 등의 직원이 근무 중 법무부장관이 정하는 제복을 입지 아니한 경우를 삭제하고 있는데 현재 교정공무원의 경우에도 이런 행위에 대해서는 과태료 부과가 안 되어 있습니다. 그래서 형평성 확보 차원에서 타당한 조치로 보입니다. 이상입니다."
    },
    {
        "speech_id": 6124012685333897564,
        "bills": "3. 출입국관리법 일부개정법률안(백혜련 의원 대표발의)(의안번호 1663) | 4. 출입국관리법 일부개정법률안(백혜련 의원 대표발의)(의안번호 2673)",
        "member_name": "수석전문위원 박장호",
        "speech_text": "17쪽 보고드리겠습니다. 출입국관리법 개정안 2건이 있습니다. 백혜련 의원께서 두 안건 다 발의를 하셨고요. 18쪽입니다. 출국명령에 관한 이행보조금제도를 신설하는 내용입니다. 개정안은 지방출입국․외국인관서의 장이 외국인에게 출국명령을 하는 경우에 2000만 원 이하의 이행보증금을 예치할 수 있게 하고 출국명령을 이행하지 아니한 경우에는 예치된 이행보증금의 전부 또는 일부를 국고에 귀속시킬 수 있도록 근거 규정을 마련하는 것입니다. 현행법상 외국인에 대한 출국강제제도는 20쪽에 저희가 종류별로 구분을 해 놓았습니다. 참고하시기 바라고요. 이러한 출국강제제도 중에 출국명령 또는 출국권고는 강제퇴거와 달리 대상 외국인에 대한 보호조치가 수반되지 않습니다. 따라서 출국명령의 경우에 도주 방지 및 이행을 강제할 수단이 없기 때문에 실무상 강제퇴거명령을 주로 하고 있는 실정입니다. 왼쪽 표에 보시면 강제퇴거의 비율이 3개 종류의 출국강제제도 중에 최근 3년간 평균 비율이 80%에 육박하는 것을 보실 수가 있습니다. 이러한 강제퇴거명령을 주로 하게 될 경우에 보호소가 과밀화될 우려가 있습니다. 따라서 개정안은 출국명령제도의 실효성을 제고하고 보호소 과밀화를 미연에 예방할 수 있다는 그런 장점이 있고 또 현행법에도 보호 일시해제 등 유사 제도가 이미 시행되고 있습니다. 보호 일시해제는 22쪽에 보시면 이행보증금 예치를 하도록 지금 현행법에 규정이 되어 있는 것을 확인하실 수 있습니다. 이 개정안과 관련해서 다만 지금 시행일을 공포한 날부터 즉시 시행하도록 되어 있는데 이 법률 개정 내용을 반영한 시행령 개정에 소요되는 시간이 있기 때문에 시행시기를 일부 조정할 필요가 있다고 보입니다. 이상입니다."
    },
    {
        "speech_id": 5954734018609969678,
        "bills": "3. 출입국관리법 일부개정법률안(백혜련 의원 대표발의)(의안번호 1663) | 4. 출입국관리법 일부개정법률안(백혜련 의원 대표발의)(의안번호 2673)",
        "member_name": "수석전문위원 박장호",
        "speech_text": "일단 이것부터 논의하시고, 별도의 안건이기 때문에요."
    },
    {
        "speech_id": 3421201831502617955,
        "bills": "3. 출입국관리법 일부개정법률안(백혜련 의원 대표발의)(의안번호 1663) | 4. 출입국관리법 일부개정법률안(백혜련 의원 대표발의)(의안번호 2673)",
        "member_name": "수석전문위원 박장호",
        "speech_text": "23쪽 보고드리겠습니다. 현행에 보시면 통고처분을 받은 자가 납부하는 범칙금은 현금으로 일시납만 가능하게 되어 있습니다. 개정안은 이거를 납부 수단을 신용카드와 직불카드 등을 추가해서 납부할 수 있도록 하는 내용입니다. 또 납부대행기관이 납부자로부터 일정한 수수료를 받을 수 있도록 근거를 마련하는 내용입니다. 말씀드렸다시피 현행 출입국관리법 시행령이 범칙금은 분할하여 납부할 수 없다고 규정하고 있기 때문에 범칙금 납부 의사가 있더라도 일시불로 현금으로밖에 납부할 수 없는 그런 상황입니다. 따라서 경제적 능력이 없는 경우에는 범칙금 미납으로 고발되는 상황이 발생할 수 있고 또 실제 범칙금 미납으로 고발된 건수가 2019년 기준 4552건에 달하는 것으로 파악되고 있습니다. 따라서 개정안과 같이 개정을 하게 되면 현금으로 일시 납부하기 어려운 사람들의 편의를 증진하고 또 범칙금 징수율도 제고시킬 수 있고 법적 제재의 신속 종결 및 전과자로 인한 불이익 방지라는 현행 통고처분의 목적 달성에 도움이 될 수 있다고 보입니다. 또 25쪽에 보시면 이미 경범죄 처벌법 등 다른 입법례에서 범칙금 납부를 신용카드 등을 통해서 할 수 있도록 대안을 지금 마련하고 있습니다. 이 내용도 시행령 개정에 소요되는 시간 감안해서 시행시기 조정할 필요가 있다는 의견을 같이 드립니다. 이상입니다."
    },
    {
        "speech_id": 2441708932737197218,
        "bills": "5. 형법 일부개정법률안(신영대 의원 대표 발의)",
        "member_name": "수석전문위원 박장호",
        "speech_text": "보고드리겠습니다. 27쪽입니다. 신영대 의원이 대표발의한 형법 개정안입니다. 이 개정 내용이 크게 세 가지입니다. 첫 번째는 위헌 결정된 부칙을 정비하고 두 번째는 노역장유치기간을 조정하며 그다음에 세 번째로는 벌금․몰수․추징의 시효를 연장하는 내용입니다. 순서에 따라 하나씩 심사하시면 되실 것 같습니다. 먼저 28쪽 위헌 결정된 종전 부칙의 정비에 관련된 내용입니다. 2014년 5월 14일에 형법 개정으로 벌금액별 최저 유치기간을 규정하고 있는 제70조제2항이 신설된 바 있습니다. 이 법 개정과 동시에 부칙에서 적용 시점을 이 법 시행 후 최초로 공소가 제기되는 경우부터 적용한다고 규정하고 있었습니다. 그런데 이것이 헌법소원이 제기돼서 헌법재판소에서 위헌 결정이 났습니다. 위헌 결정의 이유는 이 부칙 조항이 노역장유치 조항의 시행 전에 행하여진 범죄행위에 대해서도 공소제기의 시기가 노역장유치 조항의 시행 이후면 이를 적용하도록 하고 있기 때문에 이는 형벌불소급의 원칙에 위반된다는 그런 취지였습니다. 이 개정안은 이러한 헌법재판소 결정 취지에 따라 종전 부칙을 개정하려는 내용입니다. 따라서 지금 범죄행위 시를 기준으로 개정된 법률을 적용하도록 하는 것이기 때문에 타당하다고 보입니다. 그다음 두 번째, 31쪽입니다. 내용은 최대 노역장유치기간을 연장하고 벌금액별 최저 유치기간을 조정하는 내용입니다. 지금 노역장유치가 벌금형을 선고받고 벌금을 납입하지 않을 때 벌금미납자를 일정 기간 노역장에 유치해서 작업에 복무하게 하는 제도입니다. 노역장유치는 벌금형 선고와 동시에 하게 되어 있습니다. 그다음에 이 해당 법에 1일 환산 금액에 대해서는 법령에서 규정하고 있지 않습니다. 개정안은 벌금미납자에 대한 최대 노역장유치기간을 현행은 3년입니다만 7년으로 연장하고, 두 번째로 벌금액별 최저 유치기간을 연장하는 그러한 내용입니다. 이 70조 2항은 아까 위헌 결정된 부칙과 관련된 규정입니다. 이렇게 최대 노역장유치기간을 7년으로 연장하고 또 벌금액별 최저 유치기간도 연장하게 되면 동일한 액수의 벌금에 대해서도 1일 환형유치금액이 줄어들게 되고 또 상이한 벌금액수에 대해서도 최대 유치기간이 늘고 또 벌금액별 최저 유치기간의 하한이 높아지면서 벌금액별로 세분화되기 때문에 1인당 벌금액의 편차가 줄어드는 효과는 있다고 보입니다. 그다음 32쪽을 보고드리면 이러한 단기간 노역장유치만으로 고액 벌금을 면제받는 소위 황제 노역 사례들이 문제가 되어 왔고 또 현행 규정이 이러한 1일당 벌금액의 편차가 크게 나타나고 있는 문제점이 있기 때문에 개정안은 이러한 1일당 불균형을 바로잡을 필요성이 인정된다고 보입니다. 참고로 19대 국회에서 이러한 노역장유치와 관련된 여러 개정안들이 있었습니다. 이 중에서 아까 말씀드린 70조제2항 벌금액별 최저 유치기간을 직접 법률에 규정하는 그 대안이 채택이 돼서 현행 규정이 신설된 바 있다는 말씀 드립니다. 외국 입법례는 생략하고요. 33쪽입니다. 다만 이 개정안에 따르면 노역장유치기간이 장기화되게 됩니다. 그래서 자유형보다 실질적으로 경한 벌금형의 집행 확보 수단인 노역장유치제도가 실질적으로는 추가적인 자유형으로 기능하게 될 우려가 있다는 말씀을 드립니다. 따라서 노역장유치의 취지 그다음에 사회적 형평성 등을 전반적으로 고려해서 입법정책적으로 판단하실 사항이라고 보여집니다. 그다음 마지막 개정사항인데요, 36쪽입니다. 벌금․몰수․추징의 시효가 현행 5년인데 개정안은 이것을 7년으로 연장하고 있습니다. 지금 노역장유치기간을 개정안에 따라 최장 7년으로 늘리는 경우 벌금형과 노역장유치가 동시에 선고되는 그런 성격이기 때문에 노역장유치가 7년으로 늘어날 경우에는 노역장유치가 벌금의 환형처분이라는 점에서 시효를 5년에서 7년으로 같이 연장하는 것이 타당하다고 보입니다. 또 몰수․추징과 관련해서도 1953년 형법 제정 당시에 벌금․몰수․추징에 대한 형의 시효가 모두 3년이었다가 2017년 12월에 형법 개정으로 모두 5년으로 연장된 것처럼 벌금․몰수․추징의 시효기간은 항상 동일하게 규정이 되어 왔습니다. 이는 벌금․몰수․추징의 성격이 재산형이어서 집행의 통일성을 기하기 위한 것으로 보입니다. 따라서 이것을 같이 연장하는 것이 타당하다고 보입니다. 이상입니다."
    },
    {
        "speech_id": 5217691586913501577,
        "bills": "5. 형법 일부개정법률안(신영대 의원 대표 발의)",
        "member_name": "수석전문위원 박장호",
        "speech_text": "위원장님, 잠깐 제가 좀 말씀드릴 게 있는데요. 아까 말씀드렸다시피 이 개정안이 세 가지 개정 내용인데 지금 첫 번째 보고드렸던 개정 내용이 위헌 결정된 종전 부칙을 정비하는 겁니다."
    },
    {
        "speech_id": 7519102040552737590,
        "bills": "5. 형법 일부개정법률안(신영대 의원 대표 발의)",
        "member_name": "수석전문위원 박장호",
        "speech_text": "예, 그래서 내일까지 논의하셔서 결론이 안 나시면 두 가지 방법이 있는데요. 하나는 지금 이 형법 개정안은 놔두고 위헌 결정된 종전 부칙 정비하는 것을 위원회안으로 제안하시는 방법이 있고 그다음에 두 번째, 세 번째를 장기과제로 미루신다면 첫 번째 사항만 반영해서 수정안을 가결하시는 방법이 있습니다. 그런데 저희가 대표발의하신 신영대 의원실에 문의를 했는데 대표발의자 입장에서는 위헌 결정된 종전 부칙의 정비만이라도 수정안으로 법사위에서 심사를 해 줬으면 좋겠다는 의견이 있으셨다는 말씀 참고로 드립니다."
    },
    {
        "speech_id": 5670086496792420877,
        "bills": "5. 형법 일부개정법률안(신영대 의원 대표 발의)",
        "member_name": "수석전문위원 박장호",
        "speech_text": "두 번째, 세 번째 개정사항은 없어지게, 소멸되게 됩니다."
    },
    {
        "speech_id": 1346214014190014573,
        "bills": "5. 형법 일부개정법률안(신영대 의원 대표 발의)",
        "member_name": "수석전문위원 박장호",
        "speech_text": "그래서 제가 첫 번째 말씀드린 대안은 이 개정안은 그대로 계류를 시키고 위헌 결정된 종전 부칙의 정비만 위원회안으로 제안을 하시면, 의결을 하시게 되면 이 내용은 그대로 계류되게 돼 있습니다."
    },
    {
        "speech_id": 5235623235915612070,
        "bills": "5. 형법 일부개정법률안(신영대 의원 대표 발의)",
        "member_name": "수석전문위원 박장호",
        "speech_text": "반면에 수정안으로 의결하시게 되면 대표발의자는 본회의 의결까지 신영대 의원님이 발의자로서 기록에 남게 되는 그런 차이는 있습니다."
    },
    {
        "speech_id": 2935985956922895021,
        "bills": "5. 형법 일부개정법률안(신영대 의원 대표 발의)",
        "member_name": "수석전문위원 박장호",
        "speech_text": "예, 다시 한번 확인해 보겠습니다. 내일 다시 보고드리겠습니다."
    },
    {
        "speech_id": 6196180971020365251,
        "bills": "6. 부동산소유권 이전등기 등에 관한 특별조치법 일부개정법률안(위성곤 의원 대표발의)",
        "member_name": "전문위원 진선희",
        "speech_text": "위성곤 의원이 대표발의하신 부동산소유권 이전등기 등에 관한 특별조치법 일부개정법률안입니다. 동 개정안의 내용은 현행법의 적용 대상에 제주특별자치도 설치 및 국제자유도시 조성을 위한 특별법에 따른 행정시를 포함하고자 하는 내용입니다. 동법의 경우 이미 세 차례에 걸쳐 제정․시행된 바가 있고요, 지금 현재는 2020년 8월 5일부터 네 번째 다시 제정돼서 시행되고 있는 중입니다. 서류의 멸실이나 관계자 사망 또는 소재불명으로 부동산에 관한 사실상의 권리관계와 등기부상 권리가 일치하지 않는 경우를 해소하기 위해서 간이한 절차를 규정한 한시 특별법입니다. 개정안의 내용은 현행법의 적용 대상에―특별법이라고 일컫겠습니다―제주특별자치법의 행정시를 포함하고 있는데 행정시 내 동 지역에 대해서는, 읍․면 지역은 제주특별자치도 내에서 해결이 되는데 이 시 지역이라는 표현에 행정시가 포함되지 않게 됨으로 인해서 발생한 문제입니다. 특별법에 보면 제10조에서 다른 법령에서 인용하는 경우 해당 법령에 특별한 규정이 없으면 행정시는 그 시에 포함되지 않는다고 규정하고 있습니다. 그러면서 발생한 문제고요. 제주도에서는 읍․면과 동을 달리 취급할 이유가 없기 때문에 동 지역이 해당하지 않는 문제를 해소해 달라는 그런 의사인 것으로 확인되었습니다. 제주특별자치도에서는 이미 이 법이 공포돼서 시행되고 있기 때문에 바로 시행하는 데 아무 문제가 없다라는 이유로 개정안이 의결돼서 공포되는 경우에 바로 시행됐으면 한다는 의견을 표시한 바 있습니다."
    },
    {
        "speech_id": 8900407465521532030,
        "bills": "6. 부동산소유권 이전등기 등에 관한 특별조치법 일부개정법률안(위성곤 의원 대표발의)",
        "member_name": "전문위원 진선희",
        "speech_text": "맞습니다."
    },
    {
        "speech_id": 8900375355545798113,
        "bills": "6. 부동산소유권 이전등기 등에 관한 특별조치법 일부개정법률안(위성곤 의원 대표발의)",
        "member_name": "전문위원 진선희",
        "speech_text": "맞습니다."
    },
    {
        "speech_id": 7908304504010971258,
        "bills": "7. 동산․채권 등의 담보에 관한 법률 일부개정법률안(전재수 의원 대표발의)",
        "member_name": "전문위원 진선희",
        "speech_text": "전재수 의원이 대표발의하신 사항입니다. 동 개정안은 담보권설정자의 인적 범위를 법인 또는 상호등기를 한 사람에서 법인 또는 사업자등록을 한 사람으로 확대하고 민사집행법상 채권담보권의 실행에 관한 규정을 준용하며 그 밖에 인적 범위 확대와 관련 있는 나머지 조문들을 정비하려는 사항입니다. 법 제정 시에는 현행법과 같이 담보권설정자의 범위를 상호등기를 한 사람으로 제한하여 운영되어 왔는데 실제 현재 자영업자 대부분이 99.8%가 상호등기를 하지 않고 영업을 하고 있습니다. 이로 인해서 개정안과 같이 상호등기를 한 사람에서 사업자등록을 한 사람으로 인적 범위를 확대하는 경우 영세사업자 등의 자금조달의 편의를 제고할 수 있을 것으로 보았습니다. 개정안 37조는 민사집행법상 채권담보권 실행에 관한 규정을 준용하고 있는데 역시 현행법 제36조제3항과 중복되는 점 등을 감안할 필요가 있는 것으로 보았습니다. 또한 개정안 제37조에서 준용되는 민사집행법 제246조의 경우에는 생계유지에 필요한 예금 등을 압류하지 못하도록 하려는 것인데 담보권의 성질상 동 규정은 준용될 수 없다라는 것이 법원과 학계의 의견입니다. 조문대비표를 잠깐 보시겠습니다. 조문대비표 37조를 보시면―11페이지입니다―개정안에서는 민사집행법 제273조 3항을 포함하고 있는데 좀 전에 말씀드린 바와 같이 현행 36조 3항에서도 포섭되고 있는 부분이 있고 246조의 경우에는 담보권의 성질상 동 규정이 준용될 수 없기 때문에 현행과 같이 하면서 273조 3항을 규정하고 있는 개정안을 수정하였습니다. 그다음에 15페이지입니다. 상호등기에서 사업자등록으로 제도를 변경하는 경우에는 법원의 시스템 구축기간을 위해서 시간이 필요합니다. 그래서 개정안 같은 경우에는 6개월의 경과조치를 두었는데 법원의 의견을 고려해서 1년 6개월의 경과조치를 두었습니다. 또한 계속사건에 관한 경과조치 규정이 필요한 것으로 보았습니다. 기존 접수 건에 대해서는 종전 관할에서 처리할 수 있도록 경과조치를 두어서 국민들의 혼란을 방지하고자 하였습니다."
    },
    {
        "speech_id": 435363029192885326,
        "bills": "8. 상가건물 임대차보호법 일부개정법률안(추경호 의원 대표발의)  | 9. 상가건물 임대차보호법 일부개정법률안(전용기 의원 대표발의) | 10. 상가건물 임대차보호법 일부개정법률안(민형배 의원 대표발의)",
        "member_name": "전문위원 진선희",
        "speech_text": "상가건물 임대차보호법 일부개정법률안은 3건의 법률안입니다. 추경호 의원안, 전용기 의원안, 민형배 의원안입니다. 각각의 안건에 대해서 일괄해서 보고드리겠습니다. 주요 내용을 3개의 안을 비교해서 보고드리겠습니다. 전용기 의원안의 경우에는 제10조의9를 신설해서 계약갱신 거절 및 계약해지를 제한하고 있습니다. 그리고 추경호 의원안과 민형배 의원안은 11조를 같이 개정을 하면서 추경호 의원안에서는 차임 등이 제1급감염병 등에 의한 경제사정의 변동으로 상당하지 아니하게 된 경우를 명시하고 있는 내용이고, 민형배 의원안의 경우에는 그 외에 상당하지 아니하게 된 경우 플러스 재난을 포함하고 있고 그러면서 임차인이 일정 기간 동안 차임 등의 감면을 요구할 수 있도록 하면서 임대인이 정당한 사유가 없으면 그 요구를 거부할 수 없고 감면 후 증액을 청구할 때는 이전 차임을 기준으로 5% 내에서 증액할 수 있도록 하였습니다. 자세한 사항은 뒤에서 다시 말씀드리겠습니다. 해외 입법례를 말씀드리면 미국, 독일, 영국, 프랑스 모두 지금 현재 일정한 조치들을 하고 있는데 대부분의 경우 차임연체를 이유로 해서 강제퇴거를 금지하는 내용이 주된 것으로 보입니다. 다음 페이지입니다. 계약갱신 거절 및 계약해지 제한을 하고 있는 전용기 의원안 제10조의9에 대해서 말씀드리겠습니다. 개정안의 내용은 제10조(계약갱신 요구 등) 제1항제1호, 제10조의8(차임연체와 해지)에도 불구하고 특례기간과 특례기간 이전의 차임연체액이 6기의 차임액에 달하지 아니하는 한 특례기간 내에는 제1급감염병 등에 의한 경제사정의 변동으로 발생한 차임연체를 이유로 해서는 계약갱신의 거절 또는 계약의 해지를 주장할 수 없도록 하려는 것입니다. 계약갱신의 거절이나 계약의 해지는 3기의 차임액에 해당하는 금액이 연체가 된 경우에는 할 수 있는 사안입니다. 영업기반을 상실할 위기에 처한 상가임차인을 보호하려는 동 개정안의 내용은 타당한 것으로 보입니다. 참고로 해외 각국도 임대차 관련 긴급조치를 시행 중에 있습니다. 다만 임대인의 재산권이 제한될 수 있고 보증금이 없거나 소액의 임대차인 경우에는 연체 차임에 대한 회수를 보장할 수 없는 경우가 발생할 것 같습니다. 또한 임대료가 유일한 소득인 영세 임대인의 경우 특례기간이 장기화되면 생계유지에 어려움을 겪을 우려가 있을 수 있을 것 같습니다. 각 부처의 의견은 부처로 하여금 말씀하실 수 있도록 그렇게 하겠습니다. 다음 페이지입니다. 도입하는 경우에 검토해야 될 사항을 짚어 봤습니다. 도입 시 법체계적 검토, 박스를 살펴보면 특례기간을 얼마나 정할지에 대해서는 입법정책적으로 결정할 필요가 있는 것 같습니다. 그다음에 1급감염병 등과 차임연체 간의 인과관계, 그 사이의 인과관계를 구성할지 말지도 역시 입법정책적으로 결정할 문제인 것 같습니다. 그리고 세 번째, 고액 임대차에 대한 적용 여부에 대해서도 역시 입법정책적으로 결정할 필요가 있는 것으로 보이고, 모든 것이 결정이 되면 시행일을 조정하고 존속 중인 임대차에 대해서도 적용됨을 명확히 규정해야 될 것 같습니다. 23페이지입니다. 조문대비표를 중심으로 말씀드리겠습니다. 개정안은 전용기 의원님 안이고 수정의견은 법무부가 제시한 수정의견을 중심으로 조문을 정리한 사항입니다. 비고란의 표를 먼저 봐 주시면 전용기 의원안과 수정의견을 비교하였습니다. 전용기 의원안의 경우에는 특례기간 동안은 1급감염병으로 인한 차임연체에 대해서 보호하고 있습니다. 법무부 수정의견에 의하면 1급감염병과 상관없이 특례기간으로 보호하고 있습니다. 전용기 의원안의 경우에는 법 시행 전에 연체된 차임연체에 대해서도 보호를 하고 있는 반면에 법무부 수정의견에 의하면 법 시행 후 차임연체에 대해서만 보호를 하고 있습니다. 그리고 전용기 의원님 안의 경우에는 계약해지 또는 갱신거절을 할 수 없는 효력기간이 특례기간에 한정됨에 비해서 수정의견의 경우에는 특례기간 중 차임연체는 특례기간이 경과한 후에도 차임연체로 보지 아니하도록 규정하고 있습니다. 그리고 전용기 의원님 안에서는 권리금 회수기회 보호 규정이 포함되어 있지 않습니다. 법무부 수정의견에서는 이 부분을 포함해서 법 적용 범위에 포함시키고 있습니다. 비고란 앞부분을 보시면 이 조문 구성을 어떻게 할 것인가의 문제인데요 유사 입법례를 참고해서 본칙에 임시 특례 방식으로 규정하는 방식을 택했습니다. 부칙에 두는 규정 방식도 있지만 법제적으로는 본칙에 두는 것이 보다 일반적이기는 합니다. 이 특례기간을 법률에 명시를 하되 그 기간을 얼마로 할 것인지에 대해서는 위원님들께서 논의 후 결정하셔야 될 사항인 것으로 보입니다. 특례기간 동안 연체한 차임액은 계약해지 등에 있어서 차임연체액으로 보지 않는 것이 법무부안의 큰 특징입니다. 그러면서 법무부안의 경우 ‘이 경우 연체한 차임액에 대한 임대인의 그 밖의 권리는 영향을 받지 아니한다’ 해서 임대인의 지체이자 등의 권리는 영향을 받지 않는 걸로 명시하여 규정하고 있습니다."
    },
    {
        "speech_id": 812776727377522594,
        "bills": "8. 상가건물 임대차보호법 일부개정법률안(추경호 의원 대표발의)  | 9. 상가건물 임대차보호법 일부개정법률안(전용기 의원 대표발의) | 10. 상가건물 임대차보호법 일부개정법률안(민형배 의원 대표발의)",
        "member_name": "전문위원 진선희",
        "speech_text": "수정의견은 법무부에서……"
    },
    {
        "speech_id": 782308827188790352,
        "bills": "8. 상가건물 임대차보호법 일부개정법률안(추경호 의원 대표발의)  | 9. 상가건물 임대차보호법 일부개정법률안(전용기 의원 대표발의) | 10. 상가건물 임대차보호법 일부개정법률안(민형배 의원 대표발의)",
        "member_name": "전문위원 진선희",
        "speech_text": "제출한 안을 중심으로 해서 조문을 정리한 사항입니다."
    },
    {
        "speech_id": 4270932421265740130,
        "bills": "8. 상가건물 임대차보호법 일부개정법률안(추경호 의원 대표발의)  | 9. 상가건물 임대차보호법 일부개정법률안(전용기 의원 대표발의) | 10. 상가건물 임대차보호법 일부개정법률안(민형배 의원 대표발의)",
        "member_name": "전문위원 진선희",
        "speech_text": "전용기 의원님 안 같은 경우에는 제출을 6월 4일 날 하셨습니다. 그래서 아마 제출하는 시점에 적절한 시점을 이렇게 보신 게 아닌가 싶고요. 독일 같은 경우에 여기서 소급효를 인정했는지 여부는 사실은 지금 가지고 있는 자료만으로는 확인이 안 됩니다. 다만 미국 같은 경우에 3월 27일부터로 되어 있는데 여기는 소급은 아니고 3월 27일 날 의결하면서 당일로부터 이렇게 한 것으로 알고 있습니다."
    },
    {
        "speech_id": 708446604386769485,
        "bills": "8. 상가건물 임대차보호법 일부개정법률안(추경호 의원 대표발의)  | 9. 상가건물 임대차보호법 일부개정법률안(전용기 의원 대표발의) | 10. 상가건물 임대차보호법 일부개정법률안(민형배 의원 대표발의)",
        "member_name": "전문위원 진선희",
        "speech_text": "비슷할 것 같습니다."
    },
    {
        "speech_id": 8159691351070539638,
        "bills": "8. 상가건물 임대차보호법 일부개정법률안(추경호 의원 대표발의)  | 9. 상가건물 임대차보호법 일부개정법률안(전용기 의원 대표발의) | 10. 상가건물 임대차보호법 일부개정법률안(민형배 의원 대표발의)",
        "member_name": "전문위원 진선희",
        "speech_text": "감염병 등 피해에 따른 차임 등의 감액청구 건인데 11조를 개정하는 사항입니다. 추경호 의원님과 민형배 의원님이 내셨고요, 내용은 조금 다릅니다. 추경호 의원안 같은 경우에 현행 제11조제1항에 따른 임대료의 증감청구 사유에 ‘차임 등이 제1급감염병 등에 의한 경제사정의 변동으로 상당하지 아니하게 된 경우’를 명시해서 추가하고 있습니다. 민형배 의원님 안 같은 경우에는 현행 1항을 그대로 둔 상태에서 별도 항을 신설을 해서 차임 등이 재난 또는 1급감염병으로 인하여 상당하지 아니하게 된 경우 임차인이 일정 기간 동안 감면을 요구할 수 있도록 하고 이 경우 임대인은 정당한 사유가 없으면 그 요구를 거부할 수 없으며 감면 후 증액을 다시 청구할 때에는 이전 차임을 기준으로 5% 내에서 증액할 수 있도록 하려는 것입니다. 다음 페이지입니다. 28페이지 말씀드리면 매출실적, 소득이 급감한 상가임차인의 어려움을 일부 해소하기 위해서 타당성이 있다고 보았습니다. 현재 당사자 간의 합의에 이르지 못한 경우에 차임 등 증감청구권 같은 경우에는 법원에서 소송으로 다툴 수밖에 없는 한계가 있었고 법원에서는 조금 타이트하게 적용하는 경향이 있어서 많이 활용되지 못한 점도 있었던 것 같습니다. 따라서 제1급감염병으로 인한 경제사정의 변동사유를 명시적으로 규정하는 경우 소송에서 임차인의 감액청구가 받아들여질 가능성이 제고될 것으로 기대되는 측면이 있습니다. 법무부는 이에 대해서 보완의견을 제시를 했고요, 보완의견은 뒤에서 같이 설명드리겠습니다. 법원행정처 입장에서는 감액청구권에 대해서는 소극적인 의견을 제시를 하였습니다. 법체계적 검토입니다. 30페이지를 보시면 추경호 의원안하고 민형배 의원안을 표에서 조금 더 자세히 비교해서 설명드리겠습니다. 추경호 의원안은 현행 차임 등 증감청구권을 크게 손대지 않은 상태에서 감염병의 예방에 관한 법률 1급감염병 사정을 추가해서 규정하고 있습니다. 그래서 이런 규정 방식을 택하면 기존 증감청구권에 대해서 체계를 흩트리지 않고 법 해석과 적용이 용이할 수 있습니다. 다만 감액청구에 의한, 임대인의 입장에서는 다시 증액할 경우에 5% 증액 상한이 적용이 되기 때문에 결국에는 많이 감액해 줄 유인은 좀 줄어드는 것 같습니다. 그리고 민형배 의원안 같은 경우에는 현행 1항을 그대로 둔 상태에서 일정한 특례기간 동안, 대통령령으로 정하는 기간 동안에는 특별하게 보호를 하고자 하는 그런 취지입니다. 그래서 재난 또는 1급감염병으로 인한 차임 등 감면청구권입니다, 감액청구권 플러스 면제청구권까지 도입을 했고요. 그것을 신설하는 내용을 새로운 조항 3항․4항을 넣었습니다. 감면 후 경제사정의 개선 등으로 증액할 때는 감액 전 차임을 기준으로 5% 내에서 증액이 가능합니다. 그러니까 많이 깎아 주더라도 다시 경제사정의 개선 등으로 인해서 증액청구를 할 때에는 깎아 줬던 그 금액이 아니라 깎아 주기 이전의 금액으로 증액이 가능하기 때문에 임대인 입장에서는 부담이 적을 수 있을 것 같기는 합니다. 다만 민형배 의원님 안 같은 경우에는 현행 증감청구권과의 관계에 대해서 약간 해석상 혼란이 야기될 소지가 있습니다. 현행도 ‘증감이나 경제사정의 변동으로 인하여 상당하지 아니하게 된 경우’가 있는데 이 해석을 어떻게 하느냐에 따라서 재난이나 이런 부분이 포함되는 경우에 어느 조항을 적용할지 여부에 대해서 명확하지 않을 측면이 있어서 그런 측면은 약간 단점으로 작용하는 것으로 보입니다. 31페이지입니다. 조문대비표 중심으로 말씀드리면 좀 전에 말씀드린 것과 같이 추경호 의원님 안은 현행 안과 유사하고 1급감염병을 추가한 부분입니다. 법무부가 제시한 수정의견도 이와 동일합니다. 동일한 체계이고, 다만 감염병뿐만이 아니라 ‘재난’으로 표현을 하였습니다. 그러니까 재난 및 안전관리 기본법 제3조제1호에 의하면 재난 플러스 감염병이 포함되기 때문에 이 부분을 조금 넓게 구제하는 것으로 이렇게 수정한 내용입니다. 그리고 33페이지입니다. 이것도 역시 적용에 있어서는 어디부터 적용할지의 문제가 있습니다. 그래서 존속 중인 임대차에 대해서도 적용하는 걸로 적용례를 두었습니다."
    },
    {
        "speech_id": 2700352384373456831,
        "bills": "11. 집행관법 일부개정법률안(송갑석 의원 대표발의)",
        "member_name": "전문위원 허병조",
        "speech_text": "2페이지를 봐 주십시오. 2페이지 첫 번째, 법정형 정비에 관련된 겁니다. 제26조(벌칙) 보면 제15조 경매물건 매수 금지 규정을 위반한 경우에 5년 이하 징역 또는 2000만 원 이하의 벌금으로 되어 있는데 개정안은 이것을 징역형에 맞춰서 벌금형을 5000만 원으로 바꾸는, 그러니까 징역 1년당 1000만 원으로 바꾸는 그런 내용입니다. 그래서 유사 입법례를 보면 집행관 말고 공인중개사의 경우와 감정평가사 같은 경우에 비슷한 위법행위에 대해서 징역 1년당 1000만 원의 벌금을 하는 유사 입법례가 있습니다. 그리고 추가 논의사항에 보시면 이것은 개정안에는 아닌데 26조 1항 말고 2항에서 19조를 위반한 경우, 19조의 내용은 뭐냐 하면 집행관이 수수료를 초과하여 징수하거나 특별한 보수를 받은 경우에 처벌하는 규정이 되어 있는데 이것은 현재 3년 이하의 징역에 1000만 원 이하의 벌금으로 되어 있습니다. 이것도 징역형과 벌금형을 맞춰야 될 필요가 있는 것으로 봤습니다. 이것에 대한 입법례로서는 공인중개사 같은 경우에 보수하고 실비를 초과한 금품 수수한 경우에 이것도 1년 이하의 징역에 1000만 원의 벌금으로 규정되어 있습니다. 이상 보고를 마치겠습니다."
    },
    {
        "speech_id": 7513046564700073897,
        "bills": "11. 집행관법 일부개정법률안(송갑석 의원 대표발의)",
        "member_name": "전문위원 허병조",
        "speech_text": "같은 유사 규정이고 벌칙이 이 규정에서 하나밖에 없습니다. 그래서 같은 취지기 때문에 그렇게 되면 가능하다고 봅니다."
    },
    {
        "speech_id": 2226024195741318850,
        "bills": "11. 집행관법 일부개정법률안(송갑석 의원 대표발의)",
        "member_name": "전문위원 허병조",
        "speech_text": "예."
    },
    {
        "speech_id": 5495483429897369865,
        "bills": "11. 집행관법 일부개정법률안(송갑석 의원 대표발의)",
        "member_name": "전문위원 허병조",
        "speech_text": "명확한 것은 아니고 이것은 같은 벌칙 규정이기 때문에, 1항하고 2항에서 징역형하고 벌금형을 맞추는 같은 내용이기 때문에 논의하셔서 필요하시다면 그렇게 고칠 수 있다는 말씀을 드린 겁니다. 꼭 고쳐야 된다는 것은 아니고요."
    },
    {
        "speech_id": 2677274566653521181,
        "bills": "11. 집행관법 일부개정법률안(송갑석 의원 대표발의)",
        "member_name": "전문위원 허병조",
        "speech_text": "예, 이 정도는 저희가…… 다른 게 아니고 벌칙에, 지금 국회사무처라든지 권익위에서 그다음에 의장님 자문위원회 같은 경우에 법정형 정비 과정에서 징역 1년당 벌금 1000만 원 이렇게 나와 있기 때문에 그렇게 해도 큰 문제는 없다고 봅니다."
    },
    {
        "speech_id": 8080752541152528194,
        "bills": "12. 치료감호 등에 관한 법률 일부개정법률안(정부 제출)",
        "member_name": "전문위원 허병조",
        "speech_text": "8페이지를 봐 주십시오. 첫 번째 가에 있는 것은 치료감호대상자 및 치료명령대상자의 범위에서 ‘형이 감경되는 심신장애인’을 ‘형을 감경할 수 있는 심신장애인’으로 변경하는 것입니다. 이것의 근거가 되는 형법에서 심신미약자에 대한 규정이 필요적 감경사유에서 임의적 감경사유로 개정한 것에 따른 조문 변경이 되겠습니다. 이상 보고를 마치겠습니다."
    },
    {
        "speech_id": 2126571692297932883,
        "bills": "12. 치료감호 등에 관한 법률 일부개정법률안(정부 제출)",
        "member_name": "전문위원 허병조",
        "speech_text": "다음 10페이지의 나번 되겠습니다. 10페이지의 나번은 25조의3의 개정사항인데요. 개정 내용은 피치료감호자에 대해서 격리하거나 신체를 결박하는 등의 신체적 제한을 가하는 경우, 자해․타해의 위험이 있는 경우에 격리 또는 강박하는 경우(1호)에는 종전과 같이 정신건강의학과 전문의의 지시에 따르도록 하는 현행 규정을 유지하는데 2호 중대한 범법행위 또는 규율 위반, 3호 그 밖에 수용질서 문란행위 같은 경우에는 정신건강의학과 전문의뿐만 아니라 일단 담당 의사의 지시에도 따를 수 있도록 하려는 취지의 내용입니다. 이것에 대해서 검토보고를 말씀드리면 피치료감호자 등에 대한 특성을 파악하고 계속 진료하고 관리를 해 온 담당 의사를 활용하여 폭행, 시설물 파괴 등과 같은 격리조치 등의 긴급을 요하는 상황에 보다 신속하게 대응하도록 하게 함으로써 치료감호소의 의사인력을 효율적으로 활용할 수 있도록 개선하려는 취지입니다. 이상 보고를 마치겠습니다."
    },
    {
        "speech_id": 8227026101792572260,
        "bills": "13. 감사원법 일부개정법률안(윤준병 의원 대표발의) | 14. 감사원법 일부개정법률안(정부 제출)",
        "member_name": "전문위원 박철호",
        "speech_text": "감사원법 일부개정법률안 소위 자료를 참고하여 주시기 바랍니다. 2페이지입니다. 고위감사공무원단 적격심사 기준 강화 및 정비 부분입니다. 국가공무원법에 준해서 고위감사공무원단에도 적격심사 요건을 강화하고 정비하는 내용으로서, 현재 임용 시부터 매 5년마다 실시하고 있는 정기적격검사는 폐지를 하고 대신에 수시적격 요건을 강화해서 총 2년 이상 최하위 등급 평정을 받은 자, 정당한 사유 없이 직위를 부여받지 못한 기간이 총 1년인 자, 최하위 등급 평정 1년 이상 그리고 정당한 사유 없이 6개월 이상 직위를 부여받지 못한 자 등에 대해서는 부적격 결정을 할 수 있는 내용으로 개정하는 것입니다. 현재 국가공무원법에서 규정하고 있는 내용과 동일한 내용으로서 특별한 문제는 없다고 보았습니다."
    },
    {
        "speech_id": 473651353603971159,
        "bills": "13. 감사원법 일부개정법률안(윤준병 의원 대표발의) | 14. 감사원법 일부개정법률안(정부 제출)",
        "member_name": "전문위원 박철호",
        "speech_text": "예, 2페이지 각주 2번을 보시면 국가공무원법이 2014년에 먼저 개정이 되었고 그 부분에 맞춰서 감사원법도 개정하는 것입니다."
    },
    {
        "speech_id": 2850214106919844743,
        "bills": "13. 감사원법 일부개정법률안(윤준병 의원 대표발의) | 14. 감사원법 일부개정법률안(정부 제출)",
        "member_name": "전문위원 박철호",
        "speech_text": "7쪽 나항입니다. 변상채권 강제징수 위탁기관 확대입니다. 현재 변상채권 강제징수 업무는 세무서장에게 위탁하여 수행하고 있지만 앞으로는 지방자치단체의 장에게도 위탁할 수 있는 근거를 마련하는 것입니다. 지방자치단체의 변상책임 건수와 금액이 국가기관 등에 비해서 현저히 높은 수준이고 지자체의 자체 회계 손실은 해당 지자체의 장이 이를 책임지고 징수하는 것이 적절하며 집행 절차도 간소화할 수 있는 장점이 있다고 보았습니다. 이상입니다."
    },
    {
        "speech_id": 4848800764152824668,
        "bills": "13. 감사원법 일부개정법률안(윤준병 의원 대표발의) | 14. 감사원법 일부개정법률안(정부 제출)",
        "member_name": "전문위원 박철호",
        "speech_text": "9쪽입니다. 다항 재심의 청구 및 직권재심의 대상 확대입니다. 감사원 감사 결과 권고나 통보를 받은 경우에도 재심의 청구나 직권재심의 대상이 될 수 있도록 하는 내용입니다. 현재는 변상판정, 징계, 시정․주의 등의 처분 요구 시에만 재심의가 가능하지만 앞으로는 권고와 통보에 대해서도 직권재심의나 재심의 청구가 가능할 수 있도록 하는 것입니다. 이 부분에 대해서도 특별한 문제는 없는 것으로 보았습니다."
    },
    {
        "speech_id": 3618913966035730170,
        "bills": "13. 감사원법 일부개정법률안(윤준병 의원 대표발의) | 14. 감사원법 일부개정법률안(정부 제출)",
        "member_name": "전문위원 박철호",
        "speech_text": "라항 보고드리겠습니다. 재심의 판결에 대한 행정소송의 주체 규정과 관련된 안입니다. 재심의 판정에 대해 행정소송을 제기할 수 있는 자를 명시적으로 한정해서 규정을 하고 행정소송 시 감사 결과의 효력을 정지하는 가처분 금지 규정을 삭제하고자 하는 안입니다. 이 부분에 대해서는 개정안이 징계․문책 대상자 등을 행정소송 원고로 명시함으로써 징계․문책도 행정소송 대상이 되고 장관이나 임용권자도 행정소송 원고가 된다는 점을 명확히 하려는 취지로 이해됩니다만 이 부분에 대해서는 감사원 측에서 의견이 있는 것으로 알고 있습니다. 이상입니다."
    },
    {
        "speech_id": 7401166794870048419,
        "bills": "13. 감사원법 일부개정법률안(윤준병 의원 대표발의) | 14. 감사원법 일부개정법률안(정부 제출)",
        "member_name": "전문위원 박철호",
        "speech_text": "마항 보고드리겠습니다. 14쪽입니다. 수시보고 제도 개선과 관련된 내용입니다. 현행의 감사원 수시보고 제도를 중요 감사 결과 등 보고 제도로 변경하려고 하는 내용입니다. 이 부분에 대해서는 그간 감사원의 독립성이나 감사 업무의 투명성을 위해서는 수시보고 제도를 개선할 필요가 있다는 지적이 지속적으로 제기되어 왔음을 고려할 때 특별한 문제는 없는 것으로 보았습니다. 이상입니다."
    },
    {
        "speech_id": 9215340913624134683,
        "bills": "13. 감사원법 일부개정법률안(윤준병 의원 대표발의) | 14. 감사원법 일부개정법률안(정부 제출)",
        "member_name": "전문위원 박철호",
        "speech_text": "19쪽입니다. 기타 조문 정비 등에 관한 사항으로 첫 번째 ‘임면’을 ‘임용’으로 변경하는 부분입니다. 2002년 국가공무원법 개정으로 현재 임면이라는 용어는 사용하지 않고 임용이라는 용어를 사용하고 있습니다. 그에 따라서 자구를 수정하는 것인데 현재 이 부분에 대해서는 감사원 측에서 일부 보완할 필요가 있다는 의견을 제시하고 있습니다. 이상입니다."
    },
    {
        "speech_id": 6336453565763020557,
        "bills": "13. 감사원법 일부개정법률안(윤준병 의원 대표발의) | 14. 감사원법 일부개정법률안(정부 제출)",
        "member_name": "전문위원 박철호",
        "speech_text": "23쪽입니다. 인용법률 제명 변경 등의 사항입니다. 현재 개정안에서는 직무대행 사유에 사고만 규정돼 있는 부분에 궐위를 추가하고 직무대행은 권한대행으로 폭넓게 바꾸고, 그다음에 지금 현재 대통령이 감사원장에게 임용권이나 징계권 관련된 권한을 위임할 수 있도록 하는 근거 규정을 만드는 등 조문 정비가 몇 가지 있습니다. 이 부분에 대해서는 특별한 문제가 없는 것으로 보았습니다. 이상 보고를 마치겠습니다."
    },
    {
        "speech_id": 5352777113615116021,
        "bills": "13. 감사원법 일부개정법률안(윤준병 의원 대표발의) | 14. 감사원법 일부개정법률안(정부 제출)",
        "member_name": "전문위원 박철호",
        "speech_text": "부칙도 보고를 드릴까요?"
    },
    {
        "speech_id": 1728345405673645357,
        "bills": "13. 감사원법 일부개정법률안(윤준병 의원 대표발의) | 14. 감사원법 일부개정법률안(정부 제출)",
        "member_name": "전문위원 박철호",
        "speech_text": "28쪽입니다. 지금 부칙은 윤준병 의원안은 공포 후 3개월이 경과한 날부터 시행하는 것으로 돼 있고 정부안은 공포한 날부터 시행하는 것으로 돼 있습니다. 그런데 종전에 위원님들께서 윤준병 의원안은 수용하지 않기로 해 주셨기 때문에 이 부분은 고려할 필요가 없고 정부안과 같이 공포한 날부터 시행하면 큰 문제가 없는 것으로 판단됩니다. 이상입니다."
    },
    {
        "speech_id": 8931489887554313957,
        "bills": "15. 성폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(백혜련 의원 대표발의) | 16. 성폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(신동근 의원 대표발의) | 17. 성폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송갑석 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "의사일정 제15항부터 제17항까지 법률안에 대해서 보고드리겠습니다. 1쪽입니다. 성폭력범죄의 처벌 등에 관한 특례법 일부개정법률안, 백혜련․신동근․송갑석 의원께서 각각 발의하신 3건의 안입니다. 2쪽을 참조하여 주시기 바랍니다. 가, 법무부령 위임사항에 진술조력인 배치에 관한 사항 추가에 관한 부분입니다. 진술조력인의 배치에 관한 사항을 법무부령으로 위임하는 법률상 근거를 마련하는 것으로서 진술조력인의 범죄별 지원 건수가 매년 증가하고 있으므로 피해자들이 신속하고 전문적인 지원을 받을 수 있도록 이를 전담하는 상근 진술조력인의 수나 근무지역이 확대될 필요성이 있는 것으로 보입니다. 따라서 진술조력인의 자격, 양성뿐만 아니라 배치에 관한 사항을 법무부령으로 위임하는 법률상 근거를 마련하는 개정안은 타당한 것으로 판단됩니다. 이상으로 보고를 마치겠습니다."
    },
    {
        "speech_id": 2749468485800271129,
        "bills": "15. 성폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(백혜련 의원 대표발의) | 16. 성폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(신동근 의원 대표발의) | 17. 성폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송갑석 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "5쪽을 참조하여 주시기 바랍니다. 진술조력인 결격사유 및 자격취소사유 규정 신설 부분입니다. 현행 법무부령에 규정되어 있는 진술조력인의 결격사유 및 자격취소사유를 법률로 상향하여 규정하되 각 대상을 일부 확대하는 부분입니다. 이 부분과 관련해서는 직업선택의 자유나 경제활동의 자유, 공무담임권 등의 기본권을 제한하는 사항이기 때문에 현재 법무부령에 규정되어 있는 부분을 법률로 상향하여 규정하는 것은 타당한 측면이 있는 것으로 판단됩니다. 이상입니다."
    },
    {
        "speech_id": 350103865875625316,
        "bills": "15. 성폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(백혜련 의원 대표발의) | 16. 성폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(신동근 의원 대표발의) | 17. 성폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송갑석 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "14쪽을 참고하여 주시기 바랍니다. 성폭력범죄의 피해자 신원 및 사생활 비밀 공개․누설 법정형 강화 부분입니다. 성폭력범죄 피해자의 신원이나 사생활 비밀과 관련된 부분을 공개하거나 누설한 부분에 대해서는 현재 법에서 처벌하고 있는데 법정형을 상향하고자 하는 것입니다. 15쪽을 보시면 현행 2년 이하의 징역이나 또는 500만 원 이하의 벌금으로 되어 있는데 신동근 의원안은 3년 이하의 징역 3000만 원 이하의 벌금, 송갑석 의원안은 2년 이하의 징역 2000만 원 이하의 벌금으로 개정하고자 하는 것입니다. 이 부분에 대해서는 위원님들께서 결정해 주시면 될 것 같습니다. 이상입니다."
    },
    {
        "speech_id": 6210948158751938747,
        "bills": "18. 출입국관리법 일부개정법률안(백혜련 의원 대표발의)(의안번호 503)",
        "member_name": "수석전문위원 박장호",
        "speech_text": "보고드리겠습니다. 의사일정 18항부터 19항까지 소위 자료 참고해 주시기 바랍니다. 오전에 출입국관리법 개정안 2건을 의사일정 3항 및 4항으로 심사를 하셨습니다. 이게 마지막 세 번째 출입국관리법 개정안입니다. 2쪽 봐 주시기 바랍니다. 먼저 개정안의 내용 설명드리겠습니다. 현행법은 수사기관으로 하여금 법무부장관에게 긴급출국금지 사후승인을 요청하는 경우 검사의 수사지휘서 등의 문서를 첨부하도록 규정하고 있는데 개정안은 이 경우 첨부하여야 할 서류에서 검사의 수사지휘서를 삭제하려는 것입니다. 금년 2월 4일에 형소법이 개정돼서 검사와 사법경찰관 간의 관계가 수사, 공소제기 및 공소유지에 관해서 서로 협력하도록 하는 등 검사의 수사지휘권이 폐지된 바 있습니다. 이 개정 형소법은 부칙 1조에 따라 공포 후 6개월이 경과한 날부터 1년 내에 시행하도록 되어 있고, 지금 법제처 심사 중인 입법예고안은 2021년 1월 1일부터 시행되는 것으로 되어 있습니다. 지금 이 사법경찰관의 수사에 대해서 더 이상 검사의 지휘를 받는 관계가 아니기 때문에 출입국관리법의 개정이 필요한 측면이 있다고 보입니다. 그리고 참고로 관계기관 의견 관련해서 경찰청 수사심의관이 지금 배석을 하고 있습니다. 이상입니다."
    },
    {
        "speech_id": 2991066371534707132,
        "bills": "19. 검사징계법 일부개정법률안(김종민 의원 대표발의)",
        "member_name": "수석전문위원 박장호",
        "speech_text": "8쪽입니다. 개정안은 검사징계위원회의 외부위원 수와 외부위원의 위촉 절차 및 요건 등을 조정하는 내용입니다. 왼편의 표를 보면서 설명을 드리겠습니다. 현행 위원 수가 7인입니다. 그런데 개정안은 9인으로 2인 증원을 시키는데 2인 증원된 인원이 다 외부위원이고요, 내부위원은 현행과 동일합니다. 외부위원만 설명드리면 현행에 변호사 1인으로 되어 있습니다. 같은 동수로 하되 지금 현재는 법무부장관이 직접 위촉하도록 되어 있는 것을 대한변호사협회장의 추천을 거쳐서 법무부장관이 위촉하도록 하는 절차가 변경이 있었고요. 법학교수가 1인인데 2인으로 1인이 증원되면서 이것도 법무부장관이 직접 위촉하도록 하던 것을 한국법학교수회 회장과 법학전문대학원협의회 이사장이 각각 추천을 통해서 법무부장관이 위촉하도록 하는 것으로 바뀌었고요. 마지막으로 변호사나 법학교수가 아닌 학식과 경험이 풍부한 자 1인을 위촉하도록 되어 있던 것을 2인으로 하되 그 요건을 제한을 뒀습니다. 변호사를 제외하고 여성 1인을 포함하도록 하는 내용입니다. 여기에 대해서는 먼저 외부위원의 수에 대해서 말씀드리면, 현행법에 따르면 내부위원 비중이 7인 중 4인으로 되어 있었기 때문에 위원 정수의 과반수에 해당을 했습니다. 그런데 개정안에 따르면 외부위원의 수가 위원 정수의 과반수를 이루게 됩니다. 이런 개정안이 검사의 비위에 대한 조사를 함에 있어서 과반수의 외부위원이 외부감독자의 역할을 할 수 있는 측면은 있습니다. 참고로 법관징계법은 법관징계위원회 7명의 위원 중에 3명을 외부위원으로 구성하도록 규정하고 있어 외부위원의 숫자가 지금 개정안과 같이 과반수에 미치지는 않고 있습니다. 또 다른 예로는 공무원 징계령이 있습니다. 중앙징계위원회와 보통징계위원회가 각각 구성되어 있는데요, 직급별로. 위원 수의 2분의 1 이상을 민간위원으로 구성하도록 규정하고 있다는 말씀을 드립니다. 이러한 개정안에 대해서 외부위원만으로 의결정족수를 충족시킬 수가 있기 때문에 검사의 징계에 관한 내부적 의사결정권이 과도하게 제한될 수 있다는 지적도 있다는 말씀 드립니다. 두 번째, 외부위원의 위촉절차․요건 등에 관련해서는 먼저 외부기관 추천제 도입과 관련해서 지금 현행법은 법무부장관이 재량으로 선정해서 위촉하도록 되어 있는데 개정안은 변호사 및 법학교수인 외부위원에 대해서는 대한변호사협회․한국법학교수회․법학전문대학원협의회 등 외부기관으로부터 위원을 추천받아서 법무부장관이 위촉하도록 하고 있습니다. 따라서 외부위원의 중립성을 확보할 측면은 있다고 보입니다. 10쪽으로 넘어가서요, 변호사․법학교수 이외 외부위원 요건을 신설한 부분입니다. 이러한 외부위원에 대해서는 현재 ‘학식과 경험이 풍부한 사람’이라는 요건만 규정하고 있는 데 반해서 지금 개정안은 변호사의 자격이 없는 사람에 한하도록 규정을 하고 있고 또 2명 중 1명은 반드시 여성으로 추천하도록 이렇게 개정을 하고 있습니다. 이는 위원회 구성의 다양성과 성별 균형성 확보에는 의미가 있는 것으로 보입니다. 그 밖에, 10쪽 밑에 보시면 개정안 부칙 2조는 경과조치를 두어서 종전에 임명된 외부위원은 임기가 끝날 때까지 임기를 보장받도록 하고 있습니다. 따라서 개정 내용에 따라 검사징계위원회가 외부위원 구성이 달라지더라도 현행 외부위원 임기가 종료된 이후에 다시 개정안 내용대로 반영될 것으로 보입니다. 이상입니다."
    },
    {
        "speech_id": 7568422130252551859,
        "bills": "20. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(김도읍 의원 대표발의) | 21. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(정춘숙 의원 대표발의) | 22. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(양경숙 의원 대표발의) | 23. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(서영석 의원 대표발의) | 24. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송기헌 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "의사일정 제20항부터 24항까지 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안 5건에 대해서 말씀드리겠습니다. 참고로 지금 이 법률안들의 심사와 관련해서는 경찰청에서 담당 국장께서 참석하고 계십니다. 소위 자료 2쪽입니다. 가정폭력범죄에 주거침입죄 및 카메라 등 이용 촬영죄 등 추가하는 부분입니다. 현행법에 가정폭력범죄에 해당하는 죄를 추가하여서 가정폭력범죄의 범위를 확대하려는 것입니다. 첫 번째 주거침입․퇴거불응죄를 추가하는 부분이 있고, 두 번째는 특수손괴죄를 추가하고, 세 번째는 카메라 등 이용 촬영죄, 네 번째 정보통신망을 통한 공포심․불안감 유발죄 등을 추가하고 있습니다. 이와 관련해서는 피해자 보호를 강화하려는 취지에서 가정폭력범죄의 범위를 확대하는 것이 긍정적인 측면은 있지만 개정안에서 새롭게 추가하고자 하는 가정폭력범죄들 중에는 기존에는 가정폭력의 행위 유형으로 많이 다루어지지 않았던 범죄 유형들도 있음을 고려할 때 확대 필요성 및 피해자 보호 필요성 측면에서 검토가 필요한 것으로 보았습니다. 이상입니다."
    },
    {
        "speech_id": 6161460050655554927,
        "bills": "20. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(김도읍 의원 대표발의) | 21. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(정춘숙 의원 대표발의) | 22. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(양경숙 의원 대표발의) | 23. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(서영석 의원 대표발의) | 24. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송기헌 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "모든 게 그렇다는 것이 아니고요 카메라 등 이용 촬영죄……"
    },
    {
        "speech_id": 6017455151034363679,
        "bills": "20. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(김도읍 의원 대표발의) | 21. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(정춘숙 의원 대표발의) | 22. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(양경숙 의원 대표발의) | 23. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(서영석 의원 대표발의) | 24. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송기헌 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "예, 그렇습니다."
    },
    {
        "speech_id": 4906617905700365449,
        "bills": "20. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(김도읍 의원 대표발의) | 21. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(정춘숙 의원 대표발의) | 22. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(양경숙 의원 대표발의) | 23. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(서영석 의원 대표발의) | 24. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송기헌 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "필요가 없다는 부분이 아니라 그동안 많이 다루어지지 않았던 부분들이니까 그런 부분들에 대해서 위원님들께서 논의하실 필요가 있지 않을까 해서 말씀을 드린 것입니다."
    },
    {
        "speech_id": 2544293135247342853,
        "bills": "20. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(김도읍 의원 대표발의) | 21. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(정춘숙 의원 대표발의) | 22. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(양경숙 의원 대표발의) | 23. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(서영석 의원 대표발의) | 24. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송기헌 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "8쪽입니다. 형벌과 수강명령 등의 병과와 관련된 내용입니다. 가정폭력범죄의 유죄판결을 선고하거나 약식명령을 고지하는 경우에 재범 예방에 필요한 수강명령 또는 가정폭력 치료프로그램의 이수명령을 병과할 수 있도록 하는 안입니다. 현재 정춘숙 의원안, 서영석 의원안, 송기헌 의원안, 세 가지 안이 나와 있고요. 하단의 표에서 보시기 편하게 비교해서 표를 만들어서 제시하고 있습니다. 유사 입법례인 아동학대 처벌법이나 성폭력 처벌법과 비교하여 보면 가정폭력 행위자에 대한 재범방지 교육을 강화함으로써 가정폭력 재범을 근절하려는 이러한 입법취지는 긍정적인 것으로 봅니다. 다만 한 가지 아동학대범죄법이나 성폭력범죄법은 그 법률들 자체에서 처벌에 관한 규정들이 있고 그런 처벌을 함에 있어서 수강명령이나 이수명령을 병과하고 있는데 현재 가정폭력 처벌법은 실질적으로 형사처벌에 관한 사항은 규정하고 있지 않아서 이 부분에 대해서 다소 검토가 필요한 것으로 판단됩니다. 이상입니다."
    },
    {
        "speech_id": 3531072650254164394,
        "bills": "20. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(김도읍 의원 대표발의) | 21. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(정춘숙 의원 대표발의) | 22. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(양경숙 의원 대표발의) | 23. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(서영석 의원 대표발의) | 24. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송기헌 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "소위 자료 18쪽입니다. 첫 번째, 응급조치 시 현행범 체포 의무화와 관련된 부분입니다. 정춘숙 의원안에서는 사법경찰관리로 하여금 현장출동 시 가정폭력가해자를 현행범 또는 준현행범으로 체포하여 피해자로부터 격리하는 조치를 취하도록 규정하고 있습니다. 양경숙 의원안은 응급조치 중에 ‘가정폭력행위자․피해자의 분리’를 ‘가정폭력행위자의 체포’로 대체하고 이에 따른 체포 시 형사소송법 제214조의 적용을 배제하도록 규정하고 있습니다. 서영석․송기헌 의원안에서는 응급조치 유형에 ‘형사소송법 제211조에 따른 현행범인과 준현행범인 체포’ 또는 ‘형사소송법 제212조에 따른 현행범인의 체포 등 범죄수사’를 추가하고 있습니다. 개정안들의 경우에 가정폭력범죄에 대한 경찰의 적극적인 개입을 독려할 수 있다는 측면에서는 긍정적이지만 현행법상, 현행 형사소송법상으로도 현행범 체포가 가능하고 현행범 체포요건에 해당하는지 여부와 무관하게 응급조치 시 가정폭력행위자의 체포를 의무화할 경우에 신체의 자유를 보장하고 있는 헌법이나 형사소송법 체계와의 관계를 검토할 필요가 있다고 보았습니다. 이상입니다."
    },
    {
        "speech_id": 1355574382156969266,
        "bills": "20. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(김도읍 의원 대표발의) | 21. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(정춘숙 의원 대표발의) | 22. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(양경숙 의원 대표발의) | 23. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(서영석 의원 대표발의) | 24. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송기헌 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "19쪽 보고드리겠습니다. 응급조치 시 통보사항 추가 부분입니다. 사법경찰관리로 하여금 응급조치 시에 가정폭력행위자에게 폭력행위 재발 시 피해자보호명령 또는 신변안전조치를 청구할 수 있음을 통보하도록 하는 규정입니다. 현행법에는 폭력행위 재발 시 제8조에 따라 임시조치를 신청할 수 있음을 통보하도록 하고 있는데 정춘숙 의원안은 긴급보호조치․임시조치 및 피해자보호명령 등 피해자 보호 규정 및 절차 진행 전반에 대해서 고지하도록 의무화하고 있고 송기헌 의원안에서는 폭력행위 재발 시 제8조에 따른 임시조치를 신청하거나 제55조의2에 따른 피해자보호명령 또는 신변안전조치를 청구할 수 있음을 고지하도록 그 범위를 일부 확대하고 있습니다. 이 부분에 대해서는 피해자보호제도에 대한 사항을 통보함으로써 범죄 재발을 방지하고 피해자 보호를 강화하는 것이므로 그 취지가 타당한 것으로 보았습니다. 이상입니다."
    },
    {
        "speech_id": 5390573211618097625,
        "bills": "20. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(김도읍 의원 대표발의) | 21. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(정춘숙 의원 대표발의) | 22. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(양경숙 의원 대표발의) | 23. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(서영석 의원 대표발의) | 24. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송기헌 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "소위 자료 23쪽입니다. 임시조치․긴급임시조치의 신청권자에 현행 피해자의 그 법정대리인이 규정되어 있는데 그 외에도 피해자의 가정구성원도 현행법상 임시조치를 요청하거나 긴급임시조치를 신청할 수 있도록 하는 내용입니다. 가정구성원의 범위는 박스 안에 들어 있는 내용을 참조해 주시기 바랍니다. 개정안의 경우에 피해자보호제도의 실효성을 제고하고 피해자 보호를 강화하려는 것으로서 그 취지는 타당한 측면이 있다고 보입니다. 다만 피해자의 의사에 반하여 가정구성원이 신청하거나 또는 그 절차가 남용될 우려가 있다는 견해가 있으므로 이와 관련하여 논의가 있을 필요가 있다고 보입니다. 이상입니다."
    },
    {
        "speech_id": 8379204365184919216,
        "bills": "20. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(김도읍 의원 대표발의) | 21. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(정춘숙 의원 대표발의) | 22. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(양경숙 의원 대표발의) | 23. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(서영석 의원 대표발의) | 24. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송기헌 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "27쪽 보고드리겠습니다. 가정폭력행위자가 임시조치를 위반한 전력이 없더라도 검사의 임시조치로 국가경찰관서의 유치장 또는 구치소에의 유치를 청구할 수 있도록 그 요건을 완화하는 부분입니다. 현행법에 따르면 유치장 또는 구치소에의 유치의 경우에는 다른 임시조치와는 달리 가정폭력행위자가 이미 결정된 임시조치를 위반하였을 경우에만 검사의 임시조치 청구가 가능하도록 지금 현재 규정되어 있습니다. 또한 긴급임시조치로도 국가경찰관서의 유치장 또는 구치소에의 유치를 할 수 있도록 하는 안도 있습니다. 이 부분과 관련해서는 아동학대범죄 처벌 등에 관한 특례법의 유사 입법례를 고려할 때 검사의 청구요건 완화는 특별한 문제가 없을 것으로 보입니다. 다만 인신 자유의 제한 정도가 큰 부분이 있으므로 법원의 결정 없이 사법경찰관의 판단으로 이루어지는 긴급임시조치만으로도 유치장․구치소에의 유치가 가능하도록 하는 것은 면밀한 검토가 필요할 것으로 보입니다. 이상입니다."
    },
    {
        "speech_id": 7843695140199561533,
        "bills": "20. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(김도읍 의원 대표발의) | 21. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(정춘숙 의원 대표발의) | 22. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(양경숙 의원 대표발의) | 23. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(서영석 의원 대표발의) | 24. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송기헌 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "30쪽입니다. 가정폭력행위자에 대한 상담조건부 기소유예 제도를 폐지하고자 하는 안입니다. 상담조건부 기소유예 제도에 대해서는 다소 한계가 있다는 지적도 있습니다마는 가정폭력범죄에 대한 형사처벌은 범죄 재발의 원인이 될 수도 있고 가정폭력은 단순 폭력과 달리 상담을 통해 가해자와 피해자의 관계를 개선할 여지도 있으며 가정법원에서도 보호처분 시 상담위탁을 선호하고 있는 점 등을 감안할 때 그 폐지 여부에 대해서 면밀한 검토가 필요할 것으로 판단됩니다. 이상입니다."
    },
    {
        "speech_id": 2536320410258694730,
        "bills": "20. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(김도읍 의원 대표발의) | 21. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(정춘숙 의원 대표발의) | 22. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(양경숙 의원 대표발의) | 23. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(서영석 의원 대표발의) | 24. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송기헌 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "34쪽입니다. 임시조치에 상담소 등에의 상담위탁을 추가하고 상담소 등의 장으로 하여금 상담 결과보고서를 판사 및 임시조치를 청구한 검사 또는 사법경찰관에게 제출하도록 하며 그 비용은 가정폭력행위자가 부담하도록 하는 것입니다. 상담소 등에 대한 상담위탁은 가정폭력행위자의 성행 교정 및 가정폭력범죄의 재발 방지에 효과가 있는 것으로 보이고 있습니다. 따라서 가정을 유지하겠다는 피해자의 의사를 받아들여 가해자와 피해자 간 관계를 상담을 통해 개선할 수 있는 여지가 있고 법원의 보호처분 결정 시에도 다른 유형에 비해 상담위탁이 선호되고 있는 것을 비추어 보아 긍정적으로 논의할 필요가 있는 것으로 보았습니다."
    },
    {
        "speech_id": 3458170505739826436,
        "bills": "20. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(김도읍 의원 대표발의) | 21. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(정춘숙 의원 대표발의) | 22. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(양경숙 의원 대표발의) | 23. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(서영석 의원 대표발의) | 24. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송기헌 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "39쪽입니다. 첫 번째, 접근금지 기준에 사람을 추가하는 부분과 관련해서는 현행 임시조치와 피해자보호명령은 피해자 또는 가정구성원의 주거, 직장 등에서 100m 이내의 접근금지를 명할 수 있는데 개정안은 피해자 또는 가정구성원에서 100m 이내의 접근금지 조치도 가능하도록 하여 장소 외에 사람 기준을 추가하려는 것입니다. 그리고 두 번째로 피해자보호명령의 청구 주체에 검사를 추가하는 부분도 있습니다. 현행 피해자 또는 그 법정대리인 외에 검사도 피해자보호명령의 청구를 할 수 있도록 추가하려는 내용입니다. 접근금지의 기준에 사람을 추가하는 방안은 피해자가 주거나 직장 등 특정 장소 외의 다른 장소에 있는 경우에도 가정폭력행위자가 접근할 수 없도록 함으로써 피해자 보호를 강화할 수 있는 장점이 있는 것으로 보입니다. 또한 피해자 보호에 공백이 발생하지 않도록 검사가 공익의 대표자로서 피해자를 대신하여 피해자보호명령의 청구를 할 수 있도록 하는 방안도 특별한 문제는 없는 것으로 보입니다. 이상입니다."
    },
    {
        "speech_id": 2435499294732955609,
        "bills": "20. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(김도읍 의원 대표발의) | 21. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(정춘숙 의원 대표발의) | 22. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(양경숙 의원 대표발의) | 23. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(서영석 의원 대표발의) | 24. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송기헌 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "지금 말씀하신 그 세 가지 부분도 추가하는 것이 바람직한 것으로 보입니다."
    },
    {
        "speech_id": 6528052923402639929,
        "bills": "20. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(김도읍 의원 대표발의) | 21. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(정춘숙 의원 대표발의) | 22. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(양경숙 의원 대표발의) | 23. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(서영석 의원 대표발의) | 24. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송기헌 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "피해자보호명령의 유형에 가정폭력행위자의 피해자 또는 가정구성원에 대한 면접교섭권 행사 제한을 추가하는 내용입니다. 이 부분에 대해서는 현재 현행법상으로도 개정안의 취지를 달성할 수 있는 부분이 어느 정도는 있다고 보이기 때문에 이 부분은 함께 논의해 주시면 감사하겠고요. 그다음에 개정 시 결정이 필요한 사항이 두 가지가 있습니다. 왼쪽 개정안 내용의 두 번째 꼭지인데요. 피해자보호명령 외에 보호처분에도 면접교섭권 행사의 제한을 추가할 것을 규정하고 있는 양경숙 의원안이 있습니다. 그래서 이 두 가지 모두 포함할 것인지 여부에 대한 결정이 필요하고. 두 번째는 면접교섭권 행사 제한의 대상을 피해자에만 한정할 것인지 또는 피해자 또는 가정구성원으로 넓혀서 인정할 것인지에 대해서 결정이 필요할 것으로 보입니다. 이상입니다."
    },
    {
        "speech_id": 5569235508794749688,
        "bills": "20. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(김도읍 의원 대표발의) | 21. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(정춘숙 의원 대표발의) | 22. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(양경숙 의원 대표발의) | 23. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(서영석 의원 대표발의) | 24. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송기헌 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "피해자보호명령의 처분기간을 현행 6개월에서 1년으로, 처분 연장이나 종류 변경 시 총 처분기간의 한도를 현행 2년에서 3년으로 연장하는 내용입니다. 피해자 보호의 실효성을 확보하는 의의가 있을 것으로 보이며 이 부분에 대해서 위원님들께서 결정해 주시면 될 것 같습니다. 이상입니다."
    },
    {
        "speech_id": 5666625728790029567,
        "bills": "20. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(김도읍 의원 대표발의) | 21. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(정춘숙 의원 대표발의) | 22. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(양경숙 의원 대표발의) | 23. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(서영석 의원 대표발의) | 24. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송기헌 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "49쪽입니다. 임시조치 불이행 시 제재 수단을 현행 과태료에서 징역 또는 벌금으로 강화하는 내용이 있고요. 그다음에 긴급임시조치 불이행 시에도 제재 수단을 현행 과태료에서 징역 또는 벌금형으로 강화하는 안들이 있으며, 피해자보호명령 불이행에 대한 법정형 중 벌금형과 구류형을 삭제해서 징역형만 규정하도록 하는 안도 있습니다. 이와 관련해서는 가정폭력행위자가 느끼는 위하력, 피해자에 대한 과태료․벌금의 전가 가능성 등을 고려할 때 현행 제재 수단은 그 실효성에 한계가 있을 수 있다는 점은 인정됩니다. 또한 유사한 피해자 보호체계를 규정하고 있는 아동학대범죄의 처벌 등에 관한 특례법과의 균형도 고려해서 논의할 필요가 있다고 보입니다. 이상입니다."
    },
    {
        "speech_id": 7100376269074689495,
        "bills": "20. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(김도읍 의원 대표발의) | 21. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(정춘숙 의원 대표발의) | 22. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(양경숙 의원 대표발의) | 23. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(서영석 의원 대표발의) | 24. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송기헌 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "51쪽입니다."
    },
    {
        "speech_id": 3000870254609853890,
        "bills": "20. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(김도읍 의원 대표발의) | 21. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(정춘숙 의원 대표발의) | 22. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(양경숙 의원 대표발의) | 23. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(서영석 의원 대표발의) | 24. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송기헌 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "보고드리겠습니다. 개정안은 이 법 목적을 수정하고 현행법상 보호처분제도를 폐지함으로써 이 법의 목적을 가정유지적 관점에서 가해자 처벌 및 피해자 보호 중심으로 바꾸려는 것입니다. 참고로 63쪽 이하에, 정춘숙 의원안은 대부분 보호처분제도의 폐지를 전제로 하는 것인바 보호처분 폐지 여부 결정에 따라 논의할 필요가 있는 것으로 판단됩니다. 보호처분과 관련해서는 현재 현행법의 목적과 보호처분제도는 피해자의 인권보다는 가정의 보호가 중시되고 대부분 형사사건이 아닌 가정보호사건으로 처리되는 등 가해자 처벌 및 피해자 보호에 한계가 있다는 지적이 있습니다. 그러나 보호처분제도의 폐지 자체는 특례법 제정의 취지와 더불어 가정의 보호와 가정폭력 피해자의 인권보호가 양립 불가능하다고 보기는 어렵고 현행법으로도 가정폭력행위자의 형사처벌이 가능하며 가정폭력에 대한 형사처벌 시 전과자 양산 및 가정 파괴 등의 부작용이 발생할 수 있다는 점을 고려해서 신중하게 접근할 필요가 있다고 보입니다. 이상입니다."
    },
    {
        "speech_id": 8982234861849713676,
        "bills": "20. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(김도읍 의원 대표발의) | 21. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(정춘숙 의원 대표발의) | 22. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(양경숙 의원 대표발의) | 23. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(서영석 의원 대표발의) | 24. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송기헌 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "위원장님, 그러면 이 부분을 계속 심사하기로 하시면 68페이지 73페이지 75페이지, 나머지 정축숙 의원안 내용들도 사실 지금 바로 논의할 필요가 없습니다. 그러면 바로 부칙으로 넘어가시면 될 것 같습니다. 78페이지입니다."
    },
    {
        "speech_id": 3263692982675356720,
        "bills": "20. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(김도읍 의원 대표발의) | 21. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(정춘숙 의원 대표발의) | 22. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(양경숙 의원 대표발의) | 23. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(서영석 의원 대표발의) | 24. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송기헌 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "78페이지 보고드리겠습니다. 부칙과 관련해서 첫 번째는 시행일 관련 규정입니다. 개정안의 시행시기를 언제로 할 것인지와 관련해서 공포 후 3개월이 경과한 날로 제시한 안이 있고 또 다른 안은 공포 후 6개월로 제시하는 안이 있습니다. 두 번째 적용례와 관련해서 임시조치, 긴급임시조치 및 피해자보호명령 등과 관련된 개정 규정에는 유치장이나 구치소에의 유치나 피해자보호명령 기간 연장 등등과 같이 다소 가정폭력행위자에게는 불리한 조치가 포함된 조항들이 있습니다. 따라서 이 법 시행 전의 행위에 대해서 이 법을 적용하는 것이 적절한지 여부에 대해서 검토가 필요할 것으로 보입니다. 세 번째로 경과조치와 관련해서는 임시조치․긴급임시조치 불이행 시 과태료 부과를 형벌로 전환할 경우 처벌의 공백을 방지하기 위한 경과조치를 둘 필요가 있다고 보았습니다. 이상입니다."
    },
    {
        "speech_id": 3690461072386872529,
        "bills": "20. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(김도읍 의원 대표발의) | 21. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(정춘숙 의원 대표발의) | 22. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(양경숙 의원 대표발의) | 23. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(서영석 의원 대표발의) | 24. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송기헌 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "임시조치만 과태료에서 형벌로 지금 전환하는……"
    },
    {
        "speech_id": 8928480999735346060,
        "bills": "20. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(김도읍 의원 대표발의) | 21. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(정춘숙 의원 대표발의) | 22. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(양경숙 의원 대표발의) | 23. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(서영석 의원 대표발의) | 24. 가정폭력범죄의 처벌 등에 관한 특례법 일부개정법률안(송기헌 의원 대표발의)",
        "member_name": "전문위원 박철호",
        "speech_text": "예, 저희들이 검토해서 보고를 드리겠습니다."
    },
    {
        "speech_id": 5266278732304334938,
        "bills": "8. 상가건물 임대차보호법 일부개정법률안(추경호 의원 대표발의)(계속)  | 9. 상가건물 임대차보호법 일부개정법률안(전용기 의원 대표발의)(계속) | 10. 상가건물 임대차보호법 일부개정법률안(민형배 의원 대표발의)(계속)",
        "member_name": "전문위원 진선희",
        "speech_text": "논의된 사항 중에서 아까 위원님들께서 제시하신 그 부분을 다시 법무부와 법원과 협의한 사항에 대해서 말씀드리겠습니다. 11조 조문대비표 봐 주시기 바랍니다. 11조 1항 같은 경우에는 위원님들 말씀하신 대로 ‘감염병 등에 의한 경제사정의 변동으로’ 그것만 추가하는 것으로 하였습니다. 그다음 페이지입니다. 2페이지의 3항입니다. 위원님들께서 말씀하신 사항은 감액이 이루어진 다음에 다시 감액 전 금액으로 증액이 될 때 5% 증액 제한 적용을 제외를 하고 그러고 나서 원래 감액 전 금액인, 예를 들어서 100만 원이면 100만 원 또는…… 100분의 100이면 100만 원, 100분의 105면 이제 105만 원이 될 텐데요 105만 원까지 이른 그다음에는, 그 이후에는 현행법의 상한인 5%를 적용하는 것이 바람직하다라는 의견과 또 한 가지는 100분의 100으로 갈 것인지 100분의 105로 갈 것인지 그것에 대한 논의가 있었습니다. 그 부분을 협의한 의견대로 말씀드리겠습니다. 3항을 보시면 제1항 단서에도 불구하고―결국은 1항 단서는 5%만 증액할 수 있다는 이야기인데요―제1급감염병에 의한 경제사정의 변동으로 차임 등이 감액된 후에 임대인이 다시 증액을 청구하는 경우에는 증액된 차임 등이 감액 전 차임 등의 금액에―즉 100만 원으로, 원래 깎아준 금액 50만 원에서 다시 증액하는 100만 원까지, 그러니까 직전 감액 전의 금액이지요―달할 때까지는 같은 항 단서를 적용하지 아니한다, 즉 5%의 제한을 받지 아니한다 그 말입니다. 그러면 그 이후에, 100만 원 이후 또는 105만 원 이후는 현행법 1항의 해석에 의해서 5% 상한의 적용을 받는 것으로 이렇게 조문을 정리하였습니다. 이상입니다."
    },
    {
        "speech_id": 7796198911591567286,
        "bills": "8. 상가건물 임대차보호법 일부개정법률안(추경호 의원 대표발의)(계속)  | 9. 상가건물 임대차보호법 일부개정법률안(전용기 의원 대표발의)(계속) | 10. 상가건물 임대차보호법 일부개정법률안(민형배 의원 대표발의)(계속)",
        "member_name": "전문위원 진선희",
        "speech_text": "예."
    },
    {
        "speech_id": 8152142138911286239,
        "bills": "8. 상가건물 임대차보호법 일부개정법률안(추경호 의원 대표발의)(계속)  | 9. 상가건물 임대차보호법 일부개정법률안(전용기 의원 대표발의)(계속) | 10. 상가건물 임대차보호법 일부개정법률안(민형배 의원 대표발의)(계속)",
        "member_name": "전문위원 진선희",
        "speech_text": "100분의 100으로 하실 건지 100분의 105로 결정하실 건지 그 부분만 결정을 하면 숫자만 집어넣어서 하시면 될 것 같습니다."
    },
    {
        "speech_id": 5563918221827607524,
        "bills": "8. 상가건물 임대차보호법 일부개정법률안(추경호 의원 대표발의)(계속)  | 9. 상가건물 임대차보호법 일부개정법률안(전용기 의원 대표발의)(계속) | 10. 상가건물 임대차보호법 일부개정법률안(민형배 의원 대표발의)(계속)",
        "member_name": "전문위원 진선희",
        "speech_text": "예, 괄호 안의 부분만 결정해 주시면 될 것 같습니다."
    },
    {
        "speech_id": 445796474118366552,
        "bills": "8. 상가건물 임대차보호법 일부개정법률안(추경호 의원 대표발의)(계속)  | 9. 상가건물 임대차보호법 일부개정법률안(전용기 의원 대표발의)(계속) | 10. 상가건물 임대차보호법 일부개정법률안(민형배 의원 대표발의)(계속)",
        "member_name": "전문위원 진선희",
        "speech_text": "간단하게 확인하면서 부칙까지 말씀드리겠습니다. 10조의9는 법무부 수정의견대로 가겠습니다. 그리고 25페이지 2조(적용범위)에는 고액 임대차를 포함하는 것으로 해서 10조의8로 하는 게 아니라 10조의9를 포함하는 것으로 그렇게 정리하겠습니다. 그리고 26페이지 봐 주시기 바랍니다. 전대차 관계에 있어서 현행법에서도 10조, 제10조의8을 적용하고 있습니다. 그렇기 때문에 10조의9에서 10조의8을 적용한 부분에 대해서는 같이 적용하는 것이 맞다고 보았습니다. 조문을 정리한 사항입니다. 그다음에 시행일은 이 법은 공포한 날부터 시행하는 것으로 해서 공포하자마자 바로 시행되는 것으로 그렇게 조정하는 것이 바람직한 것으로 보았습니다. 그리고 적용례 부분입니다. 개정 규정은 이 법 시행 당시에 존속 중인 임대차에 대해서도 적용됨을 명확하게 해서 해석상 어려움이 없도록 정리하였습니다. 31페이지 이 부분은 좀 전에 보고드린 말씀이고요. 그다음에 33페이지 부칙 2조인데 앞의 것하고 연결해서 조문을 정리할 예정이고요. 이 경우에도 역시 존속 중인 임대차에 대해서도 적용하는 것으로 적용례를 명확히 두었습니다. 이상입니다."
    },
    {
        "speech_id": 9053838612710940331,
        "bills": "8. 상가건물 임대차보호법 일부개정법률안(추경호 의원 대표발의)(계속)  | 9. 상가건물 임대차보호법 일부개정법률안(전용기 의원 대표발의)(계속) | 10. 상가건물 임대차보호법 일부개정법률안(민형배 의원 대표발의)(계속)",
        "member_name": "전문위원 진선희",
        "speech_text": "예, 맞습니다."
    },
    {
        "speech_id": 6688326077442275313,
        "bills": "8. 상가건물 임대차보호법 일부개정법률안(추경호 의원 대표발의)(계속)  | 9. 상가건물 임대차보호법 일부개정법률안(전용기 의원 대표발의)(계속) | 10. 상가건물 임대차보호법 일부개정법률안(민형배 의원 대표발의)(계속)",
        "member_name": "전문위원 진선희",
        "speech_text": "현행 개정안대로 한다면 1년에 한 번씩 증액 청구를 할 수 있는 상태입니다."
    },
    {
        "speech_id": 6200730951904770820,
        "bills": "8. 상가건물 임대차보호법 일부개정법률안(추경호 의원 대표발의)(계속)  | 9. 상가건물 임대차보호법 일부개정법률안(전용기 의원 대표발의)(계속) | 10. 상가건물 임대차보호법 일부개정법률안(민형배 의원 대표발의)(계속)",
        "member_name": "전문위원 진선희",
        "speech_text": "1년입니다."
    }
]